Repository: Rieterisa/CarDoctor
Catalog: CarDoctor/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, sw, th, tr, uk, ur, vi, zh_hans, zh_hant

# paywall.benefit.video
source: Up to 30 community uploads / month
ar: حتى 30 رفعًا للمجتمع شهريًا
bg: До 30 качвания в общността / месец
bn: প্রতি মাসে সর্বোচ্চ ৩০টি কমিউনিটি আপলোড
ca: Fins a 30 pujades a la comunitat / mes
cs: Až 30 nahrání do komunity / měsíc
da: Op til 30 fællesskabuploads / måned
de: Bis zu 30 Community-Uploads / Monat
el: Έως 30 μεταφορτώσεις κοινότητας / μήνα
es: Hasta 30 subidas a la comunidad / mes
es_419: Hasta 30 subidas a la comunidad / mes
fa: تا ۳۰ آپلود انجمن در ماه
fi: Enintään 30 yhteisölatausta / kk
fil: Hanggang 30 community upload / buwan
fr: Jusqu’à 30 imports communauté / mois
he: עד 30 העלאות לקהילה בחודש
hi: प्रति माह 30 तक समुदाय अपलोड
hr: Do 30 učitavanja u zajednicu / mjesec
hu: Havonta akár 30 közösségi feltöltés
id: Hingga 30 unggahan komunitas / bulan
it: Fino a 30 caricamenti community / mese
ja: コミュニティ投稿最大30件／月
ko: 월 최대 30회 커뮤니티 업로드
ms: Sehingga 30 muat naik komuniti / bulan
nb: Opptil 30 fellesskapsopplastinger / måned
nl: Tot 30 community-uploads / maand
pl: Do 30 przesłań społeczności / miesiąc
pt_br: Até 30 envios à comunidade / mês
pt_pt: Até 30 carregamentos para a comunidade / mês
ro: Până la 30 de încărcări în comunitate / lună
ru: До 30 загрузок в сообщество / месяц
sk: Až 30 nahraní do komunity / mesiac
sv: Upp till 30 communityuppladdningar / månad
sw: Hadi upakiaji 30 wa jumuiya / mwezi
th: อัปโหลดชุมชนได้สูงสุด 30 ครั้ง/เดือน
tr: Ayda 30’a kadar topluluk videosu
uk: До 30 завантажень у спільноту / місяць
ur: ماہانہ 30 تک کمیونٹی اپ لوڈ
vi: Tối đa 30 lần tải lên cộng đồng / tháng
zh_hans: 每月最多 30 次社区上传
zh_hant: 每月最多 30 次社群上傳

# paywall.benefit.history
source: Unlimited diagnosis history
ar: سجل تشخيص غير محدود
bg: Неограничена история на диагностиките
bn: সীমাহীন নির্ণয় ইতিহাস
ca: Historial de diagnòstics il·limitat
cs: Neomezená historie diagnostiky
da: Ubegrænset diagnosehistorik
de: Unbegrenzter Diagnoseverlauf
el: Απεριόριστο ιστορικό διαγνώσεων
es: Historial de diagnósticos ilimitado
es_419: Historial de diagnósticos ilimitado
fa: تاریخچه تشخیص نامحدود
fi: Rajoittamaton diagnoosihistoria
fil: Walang limitasyong diagnosis history
fr: Historique de diagnostics illimité
he: היסטוריית אבחון ללא הגבלה
hi: असीमित निदान इतिहास
hr: Neograničena povijest dijagnostike
hu: Korlátlan diagnóziselőzmény
id: Riwayat diagnosis tanpa batas
it: Cronologia diagnosi illimitata
ja: 診断履歴無制限
ko: 무제한 진단 기록
ms: Sejarah diagnosis tanpa had
nb: Ubegrenset diagnosehistorikk
nl: Onbeperkte diagnose-geschiedenis
pl: Nieograniczona historia diagnostyki
pt_br: Histórico de diagnósticos ilimitado
pt_pt: Histórico de diagnósticos ilimitado
ro: Istoric de diagnostic nelimitat
ru: Неограниченная история диагностик
sk: Neobmedzená história diagnostiky
sv: Obegränsad diagnoshistorik
sw: Historia ya utambuzi isiyo na kikomo
th: ประวัติการวินิจฉัยไม่จำกัด
tr: Sınırsız teşhis geçmişi
uk: Необмежена історія діагностик
ur: لامحدود تشخیص کی تاریخ
vi: Lịch sử chẩn đoán không giới hạn
zh_hans: 无限诊断历史
zh_hant: 無限診斷紀錄

# paywall.demoUnlock
source: Unlock Pro (Demo)
ar: فتح Pro (تجريبي)
bg: Отключи Pro (Демо)
bn: Pro আনলক করুন (ডেমো)
ca: Desbloqueja Pro (Demostració)
cs: Odemknout Pro (Demo)
da: Lås Pro op (Demo)
de: Pro freischalten (Demo)
el: Ξεκλείδωμα Pro (Demo)
es: Desbloquear Pro (Demo)
es_419: Desbloquear Pro (Demo)
fa: باز کردن Pro (آزمایشی)
fi: Avaa Pro (Demo)
fil: I-unlock ang Pro (Demo)
fr: Débloquer Pro (Démo)
he: פתיחת Pro (הדגמה)
hi: Pro अनलॉक करें (डेमो)
hr: Otključaj Pro (Demo)
hu: Pro feloldása (Demó)
id: Buka Pro (Demo)
it: Sblocca Pro (Demo)
ja: Proを解除（デモ）
ko: Pro 잠금 해제(데모)
ms: Buka kunci Pro (Demo)
nb: Lås opp Pro (Demo)
nl: Pro ontgrendelen (Demo)
pl: Odblokuj Pro (Demo)
pt_br: Desbloquear Pro (Demo)
pt_pt: Desbloquear Pro (Demo)
ro: Deblochează Pro (Demo)
ru: Открыть Pro (демо)
sk: Odomknúť Pro (Demo)
sv: Lås upp Pro (Demo)
sw: Fungua Pro (Demo)
th: ปลดล็อก Pro (เดโม)
tr: Pro’yu aç (Demo)
uk: Відкрити Pro (демо)
ur: Pro ان لاک کریں (ڈیمو)
vi: Mở khóa Pro (Demo)
zh_hans: 解锁 Pro（演示）
zh_hant: 解鎖 Pro（示範）

# paywall.restore
source: Restore purchases
ar: استعادة المشتريات
bg: Възстанови покупки
bn: কেনাকাটা পুনরুদ্ধার করুন
ca: Restaura les compres
cs: Obnovit nákupy
da: Gendan køb
de: Käufe wiederherstellen
el: Επαναφορά αγορών
es: Restaurar compras
es_419: Restaurar compras
fa: بازیابی خریدها
fi: Palauta ostokset
fil: I-restore ang mga pagbili
fr: Restaurer les achats
he: שחזור רכישות
hi: खरीदारी पुनर्स्थापित करें
hr: Vrati kupnje
hu: Vásárlások visszaállítása
id: Pulihkan pembelian
it: Ripristina acquisti
ja: 購入を復元
ko: 구입 항목 복원
ms: Pulihkan pembelian
nb: Gjenopprett kjøp
nl: Aankopen herstellen
pl: Przywróć zakupy
pt_br: Restaurar compras
pt_pt: Restaurar compras
ro: Restaurează achizițiile
ru: Восстановить покупки
sk: Obnoviť nákupy
sv: Återställ köp
sw: Rejesha ununuzi
th: กู้คืนการซื้อ
tr: Satın alımları geri yükle
uk: Відновити покупки
ur: خریداریاں بحال کریں
vi: Khôi phục giao dịch mua
zh_hans: 恢复购买
zh_hant: 回復購買項目

# paywall.close
source: Close
ar: إغلاق
bg: Затвори
bn: বন্ধ করুন
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
es_419: Cerrar
fa: بستن
fi: Sulje
fil: Isara
fr: Fermer
he: סגור
hi: बंद करें
hr: Zatvori
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
ms: Tutup
nb: Lukk
nl: Sluiten
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închide
ru: Закрыть
sk: Zavrieť
sv: Stäng
sw: Funga
th: ปิด
tr: Kapat
uk: Закрити
ur: بند کریں
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉
